Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# settings_space_view_default_value_message
source: These values override those set in the application’s default settings.
ar: تتجاوز هذه القيم تلك المعينة في الإعدادات الافتراضية للتطبيق.
bg: Тези стойности отменят зададените в стандартните настройки на приложението.
cs: Tyto hodnoty přepisují hodnoty nastavené ve výchozím nastavení aplikace.
da: Disse værdier tilsidesætter dem, der er angivet i programmets standardindstillinger.
de: Diese Werte überschreiben die in den Standardeinstellungen der Anwendung festgelegten.
el: Αυτές οι τιμές υπερισχύουν των τιμών που ορίζονται στις προεπιλεγμένες ρυθμίσεις της εφαρμογής.
es: Estos valores anulan los establecidos en la configuración predeterminada de la aplicación.
fa: این مقادیر، مقادیر تنظیم شده در تنظیمات پیش فرض برنامه را لغو می کنند.
fi: Nämä arvot ohittavat sovelluksen oletusasetuksissa määritetyt arvot.
fr: Ces valeurs remplacent celles définies dans les paramètres par défaut de l’application.
he: ערכים אלה עוקפים את אלה שהוגדרו בהגדרות ברירת המחדל של היישום.
hi: ये मान एप्लिकेशन की डिफ़ॉल्ट सेटिंग्स में सेट किए गए मानों को ओवरराइड करते हैं।
hr: Te vrijednosti nadjačavaju one postavljene u zadanim postavkama aplikacije.
hu: Ezek az értékek felülírják az alkalmazás alapértelmezett beállításaiban megadottakat.
id: Nilai-nilai ini menggantikan nilai-nilai yang ditetapkan dalam pengaturan default aplikasi.
it: Questi valori sostituiscono quelli impostati nelle impostazioni predefinite dell’applicazione.
ja: これらの値は、アプリケーションのデフォルト設定で設定されている値を上書きします。
ko: 이러한 값은 애플리케이션의 기본 설정에 설정된 값보다 우선합니다.
nb: Disse verdiene overstyrer de som er angitt i programmets standardinnstillinger.
nl: Deze waarden overschrijven de waarden die zijn ingesteld in de standaardinstellingen van de toepassing.
pl: Te wartości zastępują wartości ustawione w domyślnych ustawieniach aplikacji.
pt_pt: Esses valores substituem aqueles definidos nas configurações padrão do aplicativo.
ro: Aceste valori înlocuiesc valorile setate în setările implicite ale aplicației.
ru: Эти значения переопределяют значения, установленные в настройках приложения по умолчанию.
sk: Tieto hodnoty prepisujú tie nastavené v predvolených nastaveniach aplikácie.
sl: Te vrednosti preglasijo tiste, nastavljene v privzetih nastavitvah aplikacije.
sq: Këto vlera zëvendësojnë ato të vendosura në cilësimet e parazgjedhura të aplikacionit.
sr_latn: Ove vrednosti zamenjuju one postavljene u podrazumevanim podešavanjima aplikacije.
sv: Dessa värden åsidosätter de som ställts in i programmets standardinställningar.
tr: Bu değerler, uygulamanın varsayılan ayarlarında ayarlanan değerleri geçersiz kılar.
uk: Параметри, для замінювання параметрів налаштування за замовчуванням, встановлених у додатку.
vi: Các giá trị này ghi đè lên cài đặt mặc định của ứng dụng.
zh_hans: 这些值会覆盖在应用程序默认设置中设置的值。
zh_hant: 這些值會覆蓋在應用程序默認設置中設置的值。

# settings_space_view_default_value_title
source: Change default settings
ar: تغيير الإعدادات الافتراضية
bg: Промяна на стандартните настройки
cs: Změnit výchozí nastavení
da: Skift standardindstillinger
de: Standardeinstellungen ändern
el: Αλλαγή προεπιλεγμένων ρυθμίσεων
es: Cambiar la configuración predeterminada
fa: تنظیمات پیش فرض را تغییر دهید
fi: Muuta oletusasetuksia
fr: Modifier les paramètres par défaut
he: שנה את הגדרות ברירת המחדל
hi: डिफ़ॉल्ट सेटिंग्स बदलें
hr: Promijeni zadane postavke
hu: Alapértelmezett beállítások módosítása
id: Ubah pengaturan default
it: Modifica le impostazioni predefinite
ja: デフォルト設定を変更する
ko: 기본 설정 변경
nb: Endre standardinnstillinger
nl: Standaardinstellingen wijzigen
pl: Zmień ustawienia domyślne
pt_pt: Alterar configurações padrão
ro: Schimbă setările implicite
ru: Изменить настройки по умолчанию
sk: Zmeniť predvolené nastavenia
sl: Spremeni privzete nastavitve
sq: Ndrysho cilësimet e parazgjedhura
sr_latn: Promeni podrazumevana podešavanja
sv: Ändra standardinställningar
tr: Varsayılan ayarları değiştir
uk: Змінити налаштування за замовчуванням
vi: Thay đổi cài đặt mặc định
zh_hans: 更改默认设置
zh_hant: 更改默認設置

# settings_space_view_header_message
source: The values of these parameters override, for this Space, the default values defined at the application level.
ar: تتجاوز قيم هذه المعلمات ، بالنسبة إلى الفضاء ، القيم الافتراضية المحددة على مستوى التطبيق.
bg: Стойностите на тези параметри отменят, за този Space, стандартните стойности, дефинирани на ниво приложение.
cs: Hodnoty těchto parametrů pro tento Prostor přepisují výchozí hodnoty definované na úrovni aplikace.
da: Værdierne for disse parametre tilsidesætter, for dette Space, standardværdierne defineret på applikationsniveau.
de: Die Werte dieser Parameter überschreiben für dieses Space die auf Anwendungsebene definierten Standardwerte.
el: Οι τιμές αυτών των παραμέτρων υπερισχύουν, για αυτόν τον Χώρο, των προεπιλεγμένων τιμών που ορίζονται σε επίπεδο εφαρμογής.
es: Los valores de estos parámetros anulan, para este Space, los valores predeterminados definidos a nivel de aplicación.
fa: مقادیر این پارامترها، برای این فضا، مقادیر پیش فرض تعریف شده در سطح برنامه را لغو می کند.
fi: Näiden parametrien arvot ohittavat tämän Space sovellustasolla määritetyt oletusarvot.
fr: Les valeurs de ces paramètres remplacent, pour ce Space, les valeurs par défaut définies au niveau de l’application.
he: הערכים של פרמטרים אלה מחליפים, עבור מרחב זה, את ערכי ברירת המחדל המוגדרים ברמת האפליקציה.
hi: इन मापदंडों के मान इस स्पेस के लिए, एप्लिकेशन स्तर पर परिभाषित डिफ़ॉल्ट मान ओवरराइड करते हैं।
hr: Vrijednosti ovih parametara nadjačavaju, za ovaj Prostor, zadane vrijednosti definirane na razini aplikacije.
hu: Ezeknek a paramétereknek az értékei felülírják, erre a Space-re vonatkozóan, az alkalmazásszinten meghatározott alapértékeket.
id: Nilai parameter ini menimpa, untuk Space ini, nilai default yang ditentukan pada tingkat aplikasi.
it: I valori di questi parametri sovrascrivono, per questo Space, i valori di default definiti a livello di applicazione.
ja: これらのパラメータの値は、この「スペース」について、アプリケーションレベルで定義されたデフォルト値を上書きします。
ko: 이 매개변수의 값은 이 공간에 대해 응용 프로그램 수준에서 정의된 기본값을 재정의합니다.
nb: Verdiene til disse parameterne overstyrer, for dette Space, standard verdiene som er definert på applikasjonsnivå.
nl: De waarden van deze parameters overschrijven, voor deze Space, de standaardwaarden die zijn gedefinieerd op applicatieniveau.
pl: Wartości tych parametrów zastępują dla tej Space wartości domyślne zdefiniowane na poziomie aplikacji.
pt_pt: Os valores desses parâmetros substituem, para este Space, os valores padrão definidos no nível do aplicativo.
ro: Valorile acestor parametri înlocuiesc, pentru acest Space, valorile implicite definite la nivelul aplicației.
ru: Значения этих параметров переопределяют для этого пространства значения по умолчанию, определенные на уровне приложения.
sk: Hodnoty týchto parametrov pre tento Priestor prepisujú predvolené hodnoty definované na úrovni aplikácie.
sl: Vrednosti teh parametrov za ta Prostor preglasijo privzete vrednosti, določene na ravni aplikacije.
sq: Vlerat e këtyre parametrave zëvendësojnë, për këtë Space, vlerat e parazgjedhura të përcaktuara në nivel aplikacioni.
sr_latn: Vrednosti ovih parametara zamenjuju, za ovaj Space, podrazumevane vrednosti definisane na nivou aplikacije.
sv: Värdena för dessa parametrar åsidosätter, för detta Space, standardvärdena definierade på applikationsnivå.
tr: Bu parametrelerin değerleri, bu Space için uygulama düzeyinde tanımlanan varsayılan değerleri geçersiz kılar.
uk: Значення цих параметрів замінюють для цього Пробілу значення за замовчуванням, визначені на рівні програми.
vi: Các giá trị này sẽ ghi đè cài đặt ứng dụng cho Không gian này.
zh_hans: 对于此空间，这些参数的值会覆盖在应用程序级别定义的默认值。
zh_hant: 對於此空間，這些參數的值會覆蓋在應用程序級別定義的默認值。

# settings_space_view_permission_create_contact
source: Create contact
ar: إنشاء جهة اتصال
bg: Създай контакт
cs: Vytvořit kontakt
da: Opret kontakt
de: Kontakt erstellen
el: Δημιουργία επαφής
es: Crear contacto
fa: ایجاد مخاطب
fi: Luo yhteyshenkilö
fr: Créer un contact
he: צור איש קשר
hi: संपर्क बनाएं
hr: Stvori kontakt
hu: Kapcsolat létrehozása
id: Buat kontak
it: Crea un contatto
ja: 連絡先を作成
ko: 연락처 만들기
nb: Opprett kontakt
nl: Contact maken
pl: Stworzyć kontakt
pt_pt: Criar contato
ro: Creează contact
ru: Создать контакт
sk: Vytvoriť kontakt
sl: Ustvari stik
sq: Krijo kontakt
sr_latn: Kreiraj kontakt
sv: Skapa kontakt
tr: Temas kurmak
uk: Створити контакт
vi: Tạo liên hệ
zh_hans: 建立联络人
zh_hant: 建立聯絡人

# settings_space_view_permission_create_group
source: Create group
ar: قم بإنشاء مجموعة
bg: Създай група
cs: Vytvořit skupinu
da: Opret gruppe
de: Gruppe erstellen
el: Δημιουργία ομάδας
es: Crea un grupo
fa: ایجاد گروه
fi: Luo ryhmä
fr: Créer un groupe
he: צור קבוצה
hi: समूह बनाएँ
hr: Stvori grupu
hu: Csoport létrehozása
id: Buat grup
it: Creare un gruppo
ja: グループを作成します
ko: 그룹 만들기
nb: Lag gruppe
nl: Groep maken
pl: Tworzyć grupę
pt_pt: Criar grupo
ro: Creează grup
ru: Создать группу
sk: Vytvoriť skupinu
sl: Ustvari skupino
sq: Krijo grup
sr_latn: Kreiraj grupu
sv: Skapa grupp
tr: Grup oluştur
uk: Створити групу
vi: Tạo nhóm
zh_hans: 创建组
zh_hant: 創建組

# settings_space_view_permission_move_contact
source: Move contact
ar: انقل جهة اتصال
bg: Премести контакт
cs: Přesunout kontakt
da: Flyt kontakt
de: Kontakt verschieben
el: Μετακίνηση επαφής
es: Mover contacto
fa: انتقال مخاطب
fi: Siirrä yhteys
fr: Déplacer un contact
he: העבר איש קשר
hi: संपर्क स्थानांतरित करें
hr: Premjesti kontakt
hu: Kapcsolat áthelyezése
id: Pindahkan kontak
it: Sposta contatto
ja: 連絡先を移動
ko: 연락처 이동
nb: Flytt kontakt
nl: Contact verplaatsen
pl: Przesuń kontakt
pt_pt: Mover contato
ro: Mută contact
ru: Переместить контакт
sk: Presunúť kontakt
sl: Premakni stik
sq: Lëviz kontakt
sr_latn: Premesti kontakt
sv: Flytta kontakten
tr: Kişiyi taşı
uk: Перемістити контакт
vi: Chuyển liên hệ
zh_hans: 移动联络人
zh_hant: 移動聯絡人

# settings_space_view_permission_move_group
source: Move group
ar: انقل مجموعة
bg: Премести група
cs: Přesunout skupinu
da: Flyt gruppe
de: Gruppe verschieben
el: Μετακίνηση ομάδας
es: Mover grupo
fa: حرکت گروه
fi: Siirrä ryhmä
fr: Déplacer un groupe
he: העבר קבוצה
hi: समूह को स्थानांतरित करें
hr: Premjesti grupu
hu: Csoport áthelyezése
id: Pindahkan grup
it: Sposta gruppo
ja: グループを移動
ko: 그룹 이동
nb: Flytt gruppe
nl: Groep verplaatsen
pl: Przesuń grupę
pt_pt: Mover grupo
ro: Mută grup
ru: Переместить группу
sk: Presunúť skupinu
sl: Premakni skupino
sq: Lëviz grup
sr_latn: Premesti grupu
sv: Flytta grupp
tr: Grubu taşı
uk: Перемістити групу
vi: Chuyển nhóm
zh_hans: 移动组
zh_hant: 移動組

# settings_space_view_permission_share_space_card
source: Share Space invitation code
ar: شارك رمز دعوة Space
bg: Сподели кода за покана на Space
cs: Sdílet pozvánkový kód Prostoru
da: Del Space invitationskode
de: Teilen Sie den Space Einladungscode
el: Κοινοποίηση κωδικού πρόσκλησης Χώρου
es: Compartir el código de invitación Space
fa: کد دعوت Space را به اشتراک بگذارید
fi: Jaa Space -kutsukoodi
fr: Partager le code d’invitation du Space
he: שתף/י קוד הזמנה לSkredboard
hi: Space आमंत्रण कोड साझा करें
hr: Podijeli pozivni kod Prostora
hu: Space meghívókód megosztása
id: Bagikan kode undangan Space
it: Condividi il codice di invito Space
ja: Skredboard招待コードを共有
ko: Skredboard초대 코드 공유
nb: Del Space invitasjonskode
nl: Deel de uitnodigingscode Space
pl: Udostępnij kod zaproszenia Space
pt_pt: Compartilhe o código de convite Space
ro: Partajează codul de invitație al Space-ului
ru: Поделиться Space код приглашения
sk: Zdieľať pozývací kód Priestoru
sl: Deli kodo povabila za Prostor
sq: Ndaj kodin e ftesës së Space-it
sr_latn: Podeli pozivni kôd Space-a
sv: Dela Space inbjudningskod
tr: Space davet kodunu paylaşma
uk: Поділіться кодом запрошення Space.
vi: Chia sẻ mã mời Không gian
zh_hans: 分享Skredboard邀请码
zh_hant: 分享Skredboard邀請碼

# settings_space_view_permission_update_identity
source: Update profile
ar: تحديث مظهر جانبي
bg: Актуализирай профил
cs: Aktualizovat profil
da: Opdater profil
de: Profil aktualisieren
el: Ενημέρωση προφίλ
es: Actualización del perfil
fa: بروزرسانی پروفایل
fi: Päivitä profiili
fr: Mettre à jour le profil
he: עדכון פרופיל
hi: प्रोफ़ाइल अपडेट करें
hr: Ažuriraj profil
hu: Profil frissítése
id: Perbarui profil
it: Aggiorna il profilo
ja: プロフィールを更新
ko: 프로필 업데이트
nb: Oppdater profil
nl: Profiel bijwerken
pl: Aktualizuj profil
pt_pt: Atualizar perfil
ro: Actualizează profilul
ru: Обновить профиль
sk: Aktualizovať profil
sl: Posodobi profil
sq: Përditëso profilin
sr_latn: Ažuriraj profil
sv: Uppdatera profil
tr: Profili Güncelle
uk: Оновити профіль
vi: Cập nhật hồ sơ
zh_hans: 更新个人信息
zh_hant: 更新個人信息

# settings_space_view_permissions_title
source: Permissions
ar: التفويضات
bg: Разрешения
cs: Oprávnění
da: Tilladelser
de: Berechtigungen
el: Δικαιώματα
es: Permisos
fa: مجوزها
fi: käyttöoikeudet
fr: Autorisations
he: התראות
hi: अनुमतियां
hr: Dozvole
hu: Engedélyek
id: Izin
it: Permessi
ja: 許可
ko: 권한
nb: Tillatelser
nl: Rechten
pl: Uprawnienia
pt_pt: Permissões
ro: Permisiuni
ru: Права доступа
sk: Oprávnenia
sl: Dovoljenja
sq: Lejet
sr_latn: Dozvole
sv: Behörigheter
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限
zh_hant: 權限

# settings_space_view_reset_application_value
source: Reset to application default settings
ar: إعادة التعيين إلى الإعدادات الافتراضية للتطبيق
bg: Нулирай до стандартните настройки на приложението
cs: Obnovit výchozí nastavení aplikace
da: Nulstil til applikationens standardindstillinger
de: Auf Standardeinstellungen der Anwendung zurücksetzen
el: Επαναφορά στις προεπιλεγμένες ρυθμίσεις της εφαρμογής
es: Restablecer la configuración predeterminada de la aplicación
fa: تنظیمات پیش فرض برنامه را بازنشانی کنید
fi: Palauta sovelluksen oletusasetukset
fr: Restaurer les paramètres par défaut de l’application
he: אפס להגדרות ברירת המחדל של האפליקציה
hi: एप्लिकेशन डिफ़ॉल्ट सेटिंग्स पर रीसेट करें
hr: Vrati na zadane postavke aplikacije
hu: Visszaállítás az alkalmazás alapértelmezett beállításaira
id: Reset ke pengaturan default aplikasi
it: Ripristina le impostazioni predefinite dell’applicazione
ja: アプリケーションのデフォルト設定にリセット
ko: 애플리케이션 기본 설정으로 재설정
nb: Tilbakestill til programmets standardinnstillinger
nl: Terugzetten naar de standaardinstellingen van de applicatie
pl: Przywróć domyślne ustawienia aplikacji
pt_pt: Restaurar as configurações padrão do aplicativo
ro: Resetează la setările implicite ale aplicației
ru: Сброс к настройкам приложения по умолчанию
sk: Obnoviť na predvolené nastavenia aplikácie
sl: Ponastavi na privzete nastavitve aplikacije
sq: Rivendos në cilësimet e parazgjedhura të aplikacionit
sr_latn: Vrati na podrazumevana podešavanja aplikacije
sv: Återställ till programmets standardinställningar
tr: Uygulama varsayılan ayarlarına sıfırla
uk: Скидання до налаштувань додатку, встановлених за замовчуванням
vi: Đặt lại về cài đặt mặc định
zh_hans: 重置为应用程序默认设置
zh_hant: 重置為應用程序默認設置

# settings_space_view_secret_message
source: A secret Space does not appear in the list of Space. It can only be accessed by typing its exact name in the search bar. Its name cannot be retrieved, so don’t forget it!
ar: لا تظهر Space سرية في قائمة Space. لا يمكن الوصول إليه إلا عن طريق كتابة اسمه الدقيق في شريط البحث. لا يمكن استرجاع اسمه ، فلا تنساه!
bg: Тайният Space не се появява в списъка със Spaces. Достъп до него може да се получи само чрез въвеждане на точното му име в лентата за търсене. Името му не може да бъде извлечено, така че не го забравяйте!
cs: Tajný Prostor se v seznamu Prostorů nezobrazuje. Lze k němu přistoupit pouze zadáním přesného názvu do vyhledávacího pole. Jeho název nelze zjistit, proto na něj nezapomeňte!
da: En hemmelig Space vises ikke på listen over Space. Det kan kun fås adgang til det ved at indtaste det nøjagtige navn i søgefeltet. Dets navn kan ikke hentes, så glem ikke det!
de: Ein geheimes Space erscheint nicht in der Liste der Space. Sie können nur darauf zugreifen, indem Sie den genauen Namen in die Suchleiste eingeben. Der Name kann nicht abgerufen werden, vergessen Sie ihn also nicht!
el: Ένας μυστικός Χώρος δεν εμφανίζεται στη λίστα των Χώρων. Μπορεί να προσπελαστεί μόνο πληκτρολογώντας το ακριβές όνομά του στη γραμμή αναζήτησης. Το όνομά του δεν μπορεί να ανακτηθεί, οπότε μην το ξεχάσετε!
es: Un Space secreto no aparece en la lista de Space. Solo se puede acceder escribiendo su nombre exacto en la barra de búsqueda. Su nombre no se puede recuperar, ¡así que no lo olvides!
fa: Spaceیی مخفی در لیست Space ظاهر نمی شود. فقط با تایپ نام دقیق آن در نوار جستجو ، می توان به آن دسترسی داشت. نام آن قابل بازیابی نیست ، بنابراین فراموش نکنید!
fi: Salainen Space ei näy Space -luettelossa. Siihen pääsee vain kirjoittamalla tarkka nimi hakupalkkiin. Sen nimeä ei voida hakea, joten älä unohda sitä!
fr: Un Space secret n’apparait pas dans la liste des Space. Il ne peut être accédé qu’en tapant son nom exact dans la barre de recherche. Son nom ne peut pas être retrouvé, donc ne l’oubliez pas !
he: Space סודי לא מופיע ברשימת Space. ניתן להשיג גישה אליו רק על ידי הזנת שמו המדויק בתיבת החיפוש לא ניתן לאחזר את שמו, אז אל תשכח/י אותו!
hi: एक गुप्त Space Space की सूची में प्रकट नहीं होता है। इसे केवल खोज बार में इसका सटीक नाम लिखकर एक्सेस किया जा सकता है। इसका नाम पुनर्प्राप्त नहीं किया जा सकता है, इसलिए इसे न भूलें!
hr: Tajni Prostor ne prikazuje se na popisu Prostora. Može mu se pristupiti samo upisivanjem točnog naziva u traku za pretraživanje. Njegov naziv nije moguće dohvatiti, pa ga ne zaboravite!
hu: Egy titkos Space nem jelenik meg a Space-ek listájában. Csak úgy érhető el, ha a keresősávba pontosan beírja a nevét. A neve nem állítható vissza, ezért ne felejtse el!
id: Space rahasia tidak muncul pada daftar Space. Space tersebut hanya dapat diakses dengan mengetikkan nama persisnya pada bilah pencarian. Namanya tidak dapat diambil kembali, jadi jangan sampai lupa!
it: Uno Space segreto non appare nell’elenco di Space. È possibile accedervi solo digitandone il nome esatto nella barra di ricerca. Il suo nome non può essere recuperato, quindi non dimenticarlo!
ja: シークレットSkredboardはSkredboardのリストに表示されません。検索バーに正確な名前を入力することによってのみアクセスできます。その名前は取得できないので、忘れないでください！
ko: 비밀 Skredboard은 Skredboard목록에 나타나지 않습니다. 검색 창에 정확한 이름을 입력해야만 액세스 할 수 있습니다. 이름을 검색 할 수 없으므로 잊지 마십시오!
nb: En hemmelig Space vises ikke på listen over Space. Det er bare tilgang til det ved å skrive det eksakte navnet i søkefeltet. Navnet kan ikke hentes, så ikke glem det!
nl: Een geheime Space komt niet voor in de lijst van Space. Het is alleen toegankelijk door de exacte naam in de zoekbalk te typen. De naam kan niet worden opgehaald, dus vergeet het niet!
pl: Sekretna Space nie pojawia się na liście Space. Dostęp do niego można uzyskać tylko poprzez wpisanie jego dokładnej nazwy w pasku wyszukiwania. Jego nazwy nie można pobrać, więc nie zapomnij o niej!
pt_pt: Um Space secreto não aparece na lista de Space. Ele só pode ser acessado digitando seu nome exato na barra de pesquisa. Seu nome não pode ser recuperado, então não esqueça!
ro: Un Space secret nu apare în lista de Space-uri. Poate fi accesat doar tastând numele exact în bara de căutare. Numele său nu poate fi recuperat, așa că nu-l uitați!
ru: Секретный Space не появляется в списке Space. Доступ к нему можно получить, введя его точное имя в строке поиска. Его имя не может быть восстановлено, поэтому не забывайте об этом!
sk: Tajný Priestor sa nezobrazuje v zozname Priestorov. Dá sa k nemu pristúpiť iba zadaním presného názvu do vyhľadávacieho poľa. Jeho názov nie je možné získať, takže naň nezabudnite!
sl: Skrivni Prostor se ne prikaže na seznamu Prostorov. Dostopen je le z vnosom natančnega imena v iskalno vrstico. Njegovega imena ni mogoče pridobiti, zato ga ne pozabite!
sq: Një Space sekret nuk shfaqet në listën e Space-ve. Mund të aksesohet vetëm duke shtypur emrin e saktë në shiritin e kërkimit. Emri i tij nuk mund të rikuperohet, prandaj mos e harroni!
sr_latn: Tajni Space se ne pojavljuje na listi Space-ova. Može mu se pristupiti samo upisivanjem tačnog naziva u polje za pretragu. Njegovo ime ne može da se povrati, zato ga nemojte zaboraviti!
sv: En hemlig Space visas inte i listan över Space. Det går bara åt genom att skriva det exakta namnet i sökfältet. Namnet kan inte hämtas, så glöm inte det!
tr: Spaces listesinde gizli bir Space görünmez. Yalnızca arama çubuğuna tam adı yazarak erişilebilir. Adı alınamıyor, bu yüzden unutmayın!
uk: Секретний Space не відображається в списку Space. Доступ до нього можна отримати, лише ввівши його точну назву в рядку пошуку. Його назву неможливо відновити, тому не забувайте!
vi: Không gian bí mật không hiển thị trong danh sách và chỉ truy cập được bằng cách nhập đúng tên. Tên này không thể khôi phục, vì vậy đừng quên!
zh_hans: 机密Space不会出现在Spaces列表中。只能通过在搜索栏中键入其确切名称来访问它。无法检索其名称，所以请不要忘记它！
zh_hant: 機密Space不會出現在Space列表中。只能通過在搜索欄中鍵入其確切名稱來訪問它。無法檢索其名稱，所以請不要忘記它！

# settings_space_view_secret_title
source: Secret Space
ar: سر Space
bg: Тайен Space
cs: Tajný Prostor
da: Hemmeligt Space
de: Geheimer Space
el: Μυστικός Χώρος
es: Space secreto
fa: راز Space
fi: Salainen Space
fr: Space secret
he: Space סודי
hi: गुप्त Space
hr: Tajni Prostor
hu: Titkos Space
id: Space Rahasia
it: Space segreto
ja: 秘密の「宇宙」
ko: 비밀 Space
nb: Hemmelig Space
nl: Geheime Space
pl: Sekretna Space
pt_pt: Segredo Space
ro: Space secret
ru: Секрет Space
sk: Tajný Priestor
sl: Skrivni Prostor
sq: Space sekret
sr_latn: Tajni Space
sv: Hemligt Space
tr: Gizli Space
uk: Секретний Space
vi: Không gian bí mật
zh_hans: 秘密Skredboard
zh_hant: 秘密Skredboard

# settings_view_allow_copy_category_title
source: Allow recipients to copy/save/share your contents
ar: السماح للمستلمين بنسخ / حفظ / مشاركة محتوياتك
bg: Разрешаване на получателите да копират/запазват/споделят вашето съдържание
cs: Povolit příjemcům kopírovat/ukládat/sdílet váš obsah
da: Tillad modtagere at kopiere / gemme / dele dit indhold
de: Empfängern erlauben, Ihre Inhalte zu kopieren/speichern/teilen
el: Επιτρέψτε στους παραλήπτες να αντιγράψουν/αποθηκεύσουν/κοινοποιήσουν τα περιεχόμενά σας
es: Permitir que los destinatarios copien / guarden / compartan sus contenidos
fa: اجازه دادن به گیرنده ها برای کپی / ذخیره / اشتراک مطالب شما
fi: Salli vastaanottajien kopioida / tallentaa / jakaa sisältösi
fr: Autoriser les destinataires à copier/sauvegarder/partager vos contenus
he: אפשר לנמענים להעתיק/לשמור/לשתף את תכניך
hi: प्राप्तकर्ताओं को अपनी सामग्री को कॉपी / सहेजने / साझा करने की अनुमति दें
hr: Dopusti primateljima kopiranje/spremanje/dijeljenje vaših sadržaja
hu: Engedélyezd a címzetteknek a tartalmaid másolását/mentését/megosztását
id: Izinkan penerima untuk menyalin/menyimpan/membagikan konten Anda
it: Consenti ai destinatari di copiare / salvare / condividere i tuoi contenuti
ja: 受信者にあなたのコンテンツのコピー/保存/共有を許可します
ko: 수신자가 내 콘텐츠를 복사 / 저장 / 공유하도록 허용
nb: Tillatt mottakere å kopiere / lagre / dele innholdet ditt
nl: Sta ontvangers toe om uw inhoud te kopiëren / opslaan / delen
pl: Pozwól odbiorcom kopiować / zapisywać / udostępniać Twoje treści
pt_pt: Permitir que os destinatários copiem / salvem / compartilhem seu conteúdo:
ro: Permiteți destinatarilor să copieze/salveze/partajeze conținuturile dvs.
ru: Разрешить получателям копировать / сохранять / делиться вашим контентом
sk: Povoliť príjemcom kopírovať/ukladať/zdieľať váš obsah
sl: Dovoli prejemnikom kopiranje/shranjevanje/deljenje vaše vsebine
sq: Lejo marrësit të kopjojnë/ruajnë/ndajnë përmbajtjet tuaja
sr_latn: Dozvoli primaocima da kopiraju/sačuvaju/podele vaše sadržaje
sv: Tillåt mottagaren att kopiera / spara / dela innehållet
tr: Alıcıların içeriğinizi kopyalamasına / kaydetmesine / paylaşmasına izin verin
uk: Дозволити одержувачам копіювати/зберігати/поширювати отриману інформацію
vi: Cho phép người nhận sao chép/lưu/chia sẻ nội dung
zh_hans: 允许收件人复制/保存/共享您的内容
zh_hant: 允許收件人復制/保存/共享您的內容
